<unk>	0
<s>	0
</s>	0
▁i	-0
th	-1
it	-2
▁c	-3
the	-4
▁a	-5
▁the	-6
▁is	-7
al	-8
▁o	-9
ap	-10
apit	-11
apital	-12
▁capital	-13
▁of	-14
nd	-15
or	-16
▁and	-17
nt	-18
on	-19
▁e	-20
ac	-21
ed	-22
re	-23
▁m	-24
is	-25
in	-26
no	-27
▁p	-28
te	-29
▁in	-30
ro	-31
▁w	-32
un	-33
▁un	-34
ta	-35
▁	-36
t	-37
a	-38
e	-39
i	-40
n	-41
o	-42
s	-43
h	-44
r	-45
c	-46
d	-47
l	-48
p	-49
u	-50
,	-51
f	-52
m	-53
y	-54
.	-55
w	-56
g	-57
k	-58
b	-59
q	-60
